Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/hjertespraket_-_forstekonsulent_radgiver.html.tmx
Source language: nob
Languages: smj

source: Hjertespråket - Førstekonsulent/Rådgiver - Språktiltak - Lulesamisk
smj: Vájmmogiella - Vuostasjkonsulænnta / Rádevadde - Gielladåjman

source: Sametingets språkavdeling har en ledig fast stilling som saksbehandler.
smj: Sámedikke giellaåssudagán le rabás virgge ássjegiehtadallen. Barggoálggem le nav ruvva gå máhttelis.

source: Arbeidsstedet er Sametingets kontorsted på Drag.
smj: Barggosadje le Sámedikke kontåvrån Ájluovtan.

source: Stillingens primære arbeidsoppgaver er:
smj: Barggodahkamusá Virge barggodahkamusá:

source: Planlegge og følge opp forslag i Hjertespråket og Spåkløftet
smj: Plánit ja tjuovvolit árvvalusájt Vájmogielan ja Giellalåpptimin

source: Gi råd om, og fremme Sametingets satsinger på språktiltak i lulesamiskspråklige saker
smj: Oajvvadit ja åvdedit Sámedikke vuorodimijt gielladåjmajda julevsámegiela ássjijn

source: Sette i verk og følge opp konkrete språktiltak
smj: Jåhtuj biedjat ja gåtsedit konkrehtalasj gielladåjmajt

source: Planlegge og organisere konferanser og seminarer
smj: Plánit ja organisierit konferánsajt ja seminárajt

source: Holde kontakt og møter med befolkningen
smj: Aktijvuodav ja tjåhkanimijt álmmugijn adnet

source: Annen faglig utvikling i Sametingets språkfaglige satsing
smj: Ietjá fágalasj åvddånahttem Sámedikke giellafágalasj vuorodimijn

source: Stillingen kan også tillegges andre oppgaver knyttet til Sametingets virksomhet.
smj: Virggáj máhtti aj biejaduvvat ietjá dahkamusá ma gulluji Sámedikke doajmmaj.

source: Reisevirksomhet hører med til stillingen.
smj: Virgen viertti aj mannat. Máhttogájbbádusá

source: Til stillingen kreves bachelorgrad eller tilsvarende, men minimum 3 års relevant arbeidserfaring kan kompensere noe for utdanningskravet.
smj: Virggáj gájbbeduvvá bachelordásse jali muodugasj, valla binnemusát 3 jage guoskavasj barggoåtsådallam mij máhttá viehkedit åhpadusgájbbádusá hárráj.

source: Den som tilsettes må kunne samisk muntlig, og norsk muntlig og skriftlig.
smj: Dat gut virgáduvvá hæhttu máhttet sámegielav njálmálattjat ja dárogielav njálmálattja ja tjálalattjat.

source: Skriftlig kunnskap i samisk, og kunnskap i lulesamisk språk vil bli vektlagt.
smj: Tjálalasj máhtudahka sámegielan, ja máhtudahka julevsámegielan vuoroduvvá.

source: For øvrig kreves kunnskap om samiske samfunnsforhold, og det er spesielt viktig å kjenne samfunnet og språksituasjonen i det lulesamiske området.
smj: Duodden gájbbeduvvá máhtudahka sáme sebrudakvidjurij birra, sierraláhkáj le ájnas dåbddåt sebrudagáv ja gielladilev julevsámeguovlojn.

source: Videre vektlegges:
smj: Duodden dættoduvvá:

source: Praksis og erfaring fra arbeid med språkforvaltning og offentlig forvaltning
smj: Barggohárjjánibme ja vásádus giellaháldadimbargujn ja almulasj háldadimbargujn

source: God muntlig og skriftlig framstillingsevne
smj: Buorre guládallam- ja aktisasjbarggomáhtukvuohta

source: Evne til selvstendig og målrettet arbeid
smj: Máhtukvuohta iesjrádálattjat ja ulmmelattjat barggat

source: Personlig egnethet
smj: Persåvnålasj dågålasjvuohta

source: Stillingen lønnes etter Statens regulativ i stillingskode 1408 førstekonsulent eller 1434 rådgiver.
smj: Virge bálkká l stáhta regulatijvaj milta, virggekåvddå 1408 vuostasjkonsulænnta jali 1434 rádevadde.

source: Fra lønnen trekkes 2 % til Statens pensjonskasse
smj: Bálkás gieseduvvá 2 % Stáhta pensjåvnnåkássaj

source: Sametingets administrasjon skal i størst mulig grad gjenspeile mangfoldet i befolkningen.
smj: Buorre barggobirás masi iesj la vájkkudime Sámedikke háldadus galggá buoremus láhkáj álmmuga moattevuodav gåvvit.

source: Det er et personalpolitisk mål å oppnå balansert alders- og kjønnssammensetning, og å rekruttere personer med minoritets- og urfolksbakgrunn.
smj: Barggijpolitihkalasj ulmme l jåksåt jæbddásasj áldar- ja sjiervvedilev barggosajen, ja åttjudit ulmutjijt unneplåhko- ja álggoálmmukduogátjijn.

source: Sametinget deltar i statens inkluderingsdugnad, og har som mål å få flere med hull i CV- en eller nedsatt funksjonsevne ut i arbeid.
smj: Sámedigge oassálasstá stáhtasebrudahttembargon, gånnå ulmme le oadtjot daj gænna la boarkka CV’an jali doajmmagássjelisvuodajt bargguj.

source: Sametinget har avtale om Inkluderende Arbeidsliv (IA), og legger vekt på tilrettelegging av arbeidsforholdene for den enkelte medarbeider.
smj: Sámedikken la Sebradahtte Barggoiellem/ Inkluderende Arbeidsliv (SB/IA) ja galggá buorre barggodilijt láhtjet juohkka avta virgálattjaj.

source: For alle bosatt i Finnmark og Nord-Troms gjelder nedskriving av studielån i Statens lånekasse med 10 % pr. år inntil kr 25.000 og særskilt skattefradrag.
smj: Virgálattja gudi årru Finnmárkon ja Nuortta-Tråmsån oadtju oahppolåna árvov vuoledit 10 % jahkáj 25.000 kr rádjáj ja duodden oadtju værrogessusav.

source: Forøvrig tilsettes arbeidstakere etter gjeldende lover, reglement og overenskomster, herunder lønn og pensjon, samt 6 mnd. prøvetid.
smj: Ietján biejaduvvá bargge virggáj dábálasj lágaj, njuolgadusáj ja sjiehtadusáj milta, dán vuolen bálkká ja pensjåvnnå - duodden 6 máno gæhttjalimájgge.

source: Nærmere opplysninger om stillingen kan fås ved henvendelse til:
smj: Ienep diedojt dán virge birra oattjo jus váldá aktijvuodav:

source: Søknad
smj: Åhtsåmus

source: Søknad, vitnemål og attester skal sendes elektronisk via link på denne siden "Søk stillingen".
smj: Åhtsåmus aktan oahppo- ja barggoduodastusáj sáddiduvvá elektråvnålattjat sválldasa baktu dán bielen ”Åtså virggáj".

source: Etter søknadsfristens utløp vil det bli utarbeidet offentlig søkerliste.
smj: Åhtsåmájggemiere maŋŋela almoduvvá almulasj åhttselissta.

source: I henhold til offentleglova §25 kan opplysninger om søkeren bli offentliggjort selv om søkeren har anmodet om å ikke bli oppført på søkerlisten.
smj: Almulasj § 25 lága milta máhtti diedo åhttse birra almoduvvat juska åhttse ij sidá namás åhttselisstaj.

source: Søk stillingen
smj: Åtså virggáj

source: Søknadsfrist
smj: Åhtsåmájggemierre
